/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "グループ";
"Name" = "名前";
"none given" = "none given";
"Enabled" = "有効";

"Initial Values" = "初期値";
"Atomic Radius" = "原子半径";
"Uses Orthographic Projection" = "正射図法を使用する";
//"Bond Setting" = "ボンド設定";
"Uses Bond" = "ボンドを使用する";

"None" = "無し";
"Light" = "軽量";
"Normal" = "通常";

"Save and Recovery of Last states" = "ファイル別設定の保存と復元";
"Camera" = "カメラ";
"Colors and Radii" = "色と半径";

"Version" = "バージョン";
"Build" = "ビルド";

"Initial Atomic Radius" = "初期値（原子半径）";
"Initial Bond Diameter" = "初期値（ボンド径）";

"Acknowledgements" = "謝辞";

"Animation" = "アニメーション";
"1.0 sec" = "1.0秒";
"5.0 sec" = "5.0秒";

"Bond Expansion" = "結合展開";

"Never" = "しない";
"OneStep" = "一段階";
"Grouping" = "グループ分け";
"Chain" = "連鎖";

"__FEEDBACK__" = "ご意見ご要望などございましたら、以下のアドレスまでメールいただけると幸いです。貴重なご意見、必ず拝読いたしますが、個別に返答できない場合もございます。あしからずご了承下さい。\nfeedback@zenithgear.jp";

